Repository: faktorvier/f4-tree
Catalog: Core/Lang/f4-tree-*.po
Languages: de_de

source: F4 Post Tree settings
de_de: F4 Post Tree Einstellungen

source: An error occured. Please try again.
de_de: Es ist ein Fehler aufgetreten. Bitte versuch es erneut.

source: License successfully activated.
de_de: Lizenz erfolgreich aktiviert.

source: License successfully deactivated.
de_de: Lizenz erfolgreich deaktiviert.

source: The license you entered is invalid.
de_de: Die Lizenz die du angegeben hast ist ungültig.

source: You have reached the maximum limit for this license.
de_de: Du hast das Limit für diese Lizenz erreicht.

source: Tree is loading...
de_de: Seitenbaum wird geladen...

source: An error occured
de_de: Es ist ein Fehler aufgetreten

source: Tree Settings
de_de: Seitenbaum-Einstellungen

source: Show in tree
de_de: Im Seitenbaum anzeigen

source: Display name
de_de: Anzeigenamen

source: Hide in menu
de_de: In Menu verbergen

source: License
de_de: Lizenz

source: You can find your license key in your order confirmation.
de_de: Sie finden Ihren Lizenzschlüssel in Ihrer Bestellbestätigung.

source: Activate license
de_de: Lizenz aktivieren

source: License key
de_de: Lizenzschlüssel

source: Deactivate license
de_de: Lizenz deaktivieren

source: Enable tree for post types
de_de: Seitenbaum für folgende Post Types aktivieren

source: Adds a tree to the pages
de_de: Fügt einen Seitenbaum zu den Seiten und Beiträgen hinzu
